/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf с";

/* No comment provided by engineer. */
"%i days" = "%i дн";

/* No comment provided by engineer. */
"%i hours" = "%i год";

/* No comment provided by engineer. */
"%i minutes" = "%i хв";

/* No comment provided by engineer. */
"%i weeks" = "%i тижд";

/* No comment provided by engineer. */
"1 day" = "1 день";

/* No comment provided by engineer. */
"1 hour" = "1 год";

/* No comment provided by engineer. */
"1 minute" = "1 хв";

/* No comment provided by engineer. */
"1 second" = "1 с";

/* No comment provided by engineer. */
"1 week" = "1 тижд";

/* No comment provided by engineer. */
"<<Attachment>>" = "<<Прикріплення>>";

/* No comment provided by engineer. */
"Add" = "Додати";

/* clear all marks contextual menu item title */
"Clear All Marks" = "Очистити всі відмітки";

/* clear marks from here up contextual menu */
"Clear Marks from Here Down" = "Очистити відмітки нижче";

/* clear marks from here left contextual menu */
"Clear Marks from Here Left" = "Очистити відмітки ліворуч";

/* clear marks from here right contextual menu */
"Clear Marks from Here Right" = "Очистити відмітки праворуч";

/* clear marks from here up contextual menu */
"Clear Marks from Here Up" = "Очистити відмітки вище";

/* Copy the link to the clipboard */
"Copy Link" = "Копіювати посилання";

/* No comment provided by engineer. */
"Delete" = "Знищити";

/* No comment provided by engineer. */
"Image Picker" = "Оберіть зображення";

/* No comment provided by engineer. */
"Invalid Input" = "Введено недопустимі дані";

/* jump to the mark where the last content the user saw ends */
"Jump to Focus Mark" = "Перейти до останньої відкритої мітки";

/* jump to next mark contextual menu */
"Jump to Next Mark" = "Перейти до наступної мітки";

/* jump to previous mark contextual menu */
"Jump to Previous Mark" = "Перейти до попередньої мітки";

/* No comment provided by engineer. */
"OK" = "Гаразд";

/* No comment provided by engineer. */
"Picture" = "Малюнок";

/* No comment provided by engineer. */
"Select Image" = "Оберіть малюнок";